{
  "blogs": [
    {
      "title": "BOHÉMIENS EN VOYAGE",
      "body": "La tribu prophétique aux prunelles ardentes Hier s’est mise en route, emportant ses petits Sur son dos, ou livrant à leurs fiers appétits Le trésor toujours prêt des mamelles pendantes. Les hommes vont à pied sous leurs armes luisantes Le long des chariots où les leurs sont blottis, Promenant sur le ciel des yeux appesantis Par le morne regret des chimères absentes. Du fond de son réduit sablonneux, le grillon, Les regardant passer, redouble sa chanson ; Cybèle, qui les aime, augmente ses verdures, Fait couler le rocher et fleurir le désert Devant ces voyageurs, pour lesquels est ouvert L’empire familier des ténèbres futures. ",
      "id": 1
    },
    {
      "title": "LA BEAUTÉ",
      "body": "Je suis belle, ô mortels ! comme un rêve de pierre, Et mon sein, où chacun s’est meurtri tour à tour, Est fait pour inspirer au poëte un amour Éternel et muet ainsi que la matière. Je trône dans l’azur comme un sphinx incompris ; J’unis un cœur de neige à la blancheur des cygnes ; Je hais le mouvement qui déplace les lignes ; Et jamais je ne pleure et jamais je ne ris. Les poëtes, devant mes grandes attitudes, Que j’ai l’air d’emprunter aux plus fiers monuments, Consumeront leurs jours en d’austères études ; Car j’ai, pour fasciner ces dociles amants, De purs miroirs qui font toutes choses plus belles : Mes yeux, mes larges yeux aux clartés éternelles ! ",
      "id": 2
    },
    {
      "title": "LE MAUVAIS MOINE",
      "body": "Les cloîtres anciens sur les grandes murailles Étalaient en tableaux la sainte Vérité, Dont l’effet, réchauffant les pieuses entrailles, Tempérait la froideur de leur austérité. En ces temps où du Christ florissaient les semailles, Plus d’un illustre moine, aujourd’hui peu cité, Prenant pour atelier le champ des funérailles, Glorifiait la Mort avec simplicité. — Mon âme est un tombeau que, mauvais cénobite, Depuis l’éternité je parcours et j’habite ; Rien n’embellit les murs de ce cloître odieux. Ô moine fainéant ! quand saurai-je donc faire Du spectacle vivant de ma triste misère Le travail de mes mains et l’amour de mes yeux ? ",
      "id": 3
    },
    {
      "title": "LA MUSE VÉNALE",
      "body": "Ô Muse de mon cœur, amante des palais, Auras-tu, quand Janvier lâchera ses Borées, Durant les noirs ennuis des neigeuses soirées, Un tison pour chauffer tes deux pieds violets ? Ranimeras-tu donc tes épaules marbrées Aux nocturnes rayons qui percent les volets ? Sentant ta bourse à sec autant que ton palais, Récolteras-tu l’or des voûtes azurées ? Il te faut, pour gagner ton pain de chaque soir, Comme un enfant de chœur, jouer de l’encensoir, Chanter des Te Deum auxquels tu ne crois guère, Ou, saltimbanque à jeun, étaler tes appas Et ton rire trempé de pleurs qu’on ne voit pas, Pour faire épanouir la rate du vulgaire. ",
      "id": 4
    },
    {
      "title": "L’ENNEMI",
      "body": "Ma jeunesse ne fut qu’un ténébreux orage, Traversé çà et là par de brillants soleils ; Le tonnerre et la pluie ont fait un tel ravage, Qu’il reste en mon jardin bien peu de fruits vermeils. Voilà que j’ai touché l’automne des idées, Et qu’il faut employer la pelle et les râteaux Pour rassembler à neuf les terres inondées, Où l’eau creuse des trous grands comme des tombeaux. Et qui sait si les fleurs nouvelles que je rêve Trouveront dans ce sol lavé comme une grève Le mystique aliment qui ferait leur vigueur ? - Ô douleur ! ô douleur ! Le Temps mange la vie, Et l’obscur Ennemi qui nous ronge le cœur Du sang que nous perdons croît et se fortifie ! ",
      "id": 5
    },
    {
      "title": "HYMNE À LA BEAUTÉ",
      "body": "Viens-tu du ciel profond ou sors-tu de l’abîme, O Beauté ? Ton regard, infernal et divin, Verse  confusément le bienfait et le crime, Et l’on peut pour cela te comparer au vin. Tu contiens dans ton œil le couchant et l’aurore ; Tu répands des parfums comme un soir orageux ; Tes baisers sont un philtre et ta  bouche une amphore Qui font le héros lâche et l’enfant courageux. Sors-tu du gouffre noir ou descends-tu des  astres ? Le Destin charmé suit tes jupons comme un chien ; Tu sèmes au hasard la joie et les désastres, Et tu gouvernes tout et ne réponds de rien. Tu marches sur des morts, Beauté, dont tu te moques, De tes bijoux l’Horreur n’est pas le moins charmant, Et le Meurtre, parmi tes plus chères breloques, Sur ton ventre orgueilleux danse amoureusement. L’éphémère ébloui vole vers toi, chandelle, Crépite, flambe et dit : Bénissons ce flambeau ! L’amoureux pantelant incliné sur sa belle A l’air d’un moribond caressant son  tombeau. Que tu viennes du ciel ou de l’enfer, qu’importe, O Beauté ! monstre énorme, effrayant, ingénu ! Si ton œil, ton souris, ton pied, m’ouvrent la porte D’un Infini que j’aime et n’ai jamais connu ? De Satan ou de Dieu, qu’importe ? Ange ou Sirène, Qu’importe, si tu rends, — fée aux yeux de velours, Rythme, parfum, lueur, ô mon unique reine ! — L’univers moins hideux et les instants moins lourds ?",
      "id": 6
    },
    {
      "title": "LE MORT JOYEUX",
      "body": "Dans une terre grasse et pleine d’escargots Je veux creuser moi-même une fosse profonde, Où je  puisse à loisir étaler mes vieux os Et dormir dans l’oubli comme un requin dans l’onde. Je hais les  testaments et je hais les tombeaux ; Plutôt que d’implorer une larme du monde, Vivant, j’aimerais mieux  inviter les corbeaux À saigner tous les bouts de ma carcasse immonde. Ô vers ! noirs compagnons sans oreille et sans yeux, Voyez venir à vous un mort libre et joyeux ! Philosophes viveurs, fils de la pourriture, À travers ma ruine allez donc sans remords, Et dites-moi s’il est encor quelque torture Pour ce vieux corps sans âme et mort parmi les morts ! ",
      "id": 7
    },
    {
      "title": "L’EXAMEN DE MINUIT",
      "body": "La pendule, sonnant minuit, Ironiquement nous engage À nous rappeler quel usage Nous fîmes du jour  qui s’enfuit : — Aujourd’hui, date fatidique, Vendredi, treize, nous avons, Malgré tout ce que nous savons,  Mené le train d’un hérétique. Nous avons blasphémé Jésus, Des Dieux le plus incontestable ! Comme un parasite  à la table De quelque monstrueux Crésus, Nous avons, pour plaire à la brute, Digne vassale des Démons, Insulté  ce que nous aimons, Et flatté ce qui nous rebute ; Contristé, servile bourreau, Le faible qu’à tort  on méprise ; Salué l’énorme Bêtise, La Bêtise au front de taureau ; Baisé la stupide Matière Avec grande dévotion, Et de la putréfaction Béni la blafarde lumière. Enfin, nous avons, pour noyer Le vertige dans le délire, Nous, prêtre orgueilleux de la Lyre, Dont la gloire est de déployer L’ivresse des choses funèbres, Bu sans soif et mangé sans faim !… — Vite soufflons la lampe, afin De nous cacher dans les ténèbres !",
      "id": 8
    }
  ]
}
